base-devel
bzip2
cabextract
cmake
cpio
exa
fd
figlet
firefox-developer-edition
fzf
glab
go
i3-wm
i3lock
i3status
kitty
lynx
ninja
nodejs
npm
ranger
sddm
polybar
tmux
tree-sitter
unace
unrar
unzip
vi
zip
zsh
